{
    "data":{
    "1":"Bầu trời xanh, làn mây trắng. Anh yêu nắng hay yêu em?",
    "2":"Nhờ có nắng mới thấy cầu vồng. Nhờ có anh mới thấy màu hạnh phúc.",
    "3":"Soái ca là của ngôn tình. Còn anh thì chỉ của mình em thôi.",
    "4":"Ba mươi chưa phải là Tết. Không làm bạn đâu phải là hết, còn có thể làm người yêu mà",
    "5":"Nắng đã có mũ, mưa đã có ô, còn em sẽ có ai?",
    "6":"Mùa xuân thì có hoa đào\nNhưng cho anh hỏi mùa nào có em",
    "7":"Tết về xuân cũng đã sang\nGiờ đây chỉ muốn rước nàng về dinh",
    "8":"Ngoài kia gió rét sương sa. Về đây có nắng, có nhà, có em",
    "9":"Chạy đâu cho khỏi mưa rào. Chạy đâu cho khỏi sà vào tay anh",
    "10":"Em đây rất thích màu hồngg\nThích luôn cả việc anh làm chồng emmmm",
    "11":"Hãy gọi em là Dove\nVì em sẽ giúp phục hồi hư tổn từ sâu bên trong",
    "12":"Em ăn cơm chưa?",
    "13":"Nàng bảo tôi thiểu năng\nThực ra tôi thieu nang",
    "14":"Giá anh mở tiệm cầm đồ\nĐể em đây đến giả vờ cầm tay",
    "15":"Thiếu 500 nghìn là anh tròn một củ\nThiếu em nữa là anh đủ một đôi.",
    "16":"Cho em một cốc trà đào\nTiện cho anh hỏi lối vào tim em!",
    "17":"Trung thu anh vẫn một mình\nNếu em vẫn vậy thì mình đi chung.",
    "18":"Anh có một siêu năng lực\nLà siêu thích em",
    "19":"Tớ vừa hoá đá con tim\nSao cậu xuất hiện làm chìm giá băng.",
    "20":"Anh bận tất cả mọi điều\nNhưng vẫn luôn rảnh để nhớ đến em.",
    "21":"Vertor chỉ có một chiều\nEm dân chuyên toán chỉ yêu 1 người.",
    "22":"Thiếu ăn, chim tìm con sâu.\nThiếu em, anh sầu con tim!",
    "23":"Ô tô thì đã có chỗ đỗ.\nCòn em thì đã đỗ trong tim anh!",
    "24":"Anh mua con heo đất.\nTiền anh đem cất, sau này cưới em.",
    "25":"Anh có một siêu năng lực đó là: Nhắm mắt lại sẽ nhìn thấy em!",
    "26":"Họ thích nghe nhạc có lời, nhưng anh lại thích trọn đời có em!",
    "27":"Muốn mặn thì ăn muối.\nMuốn đắm đuối thì yêu anh!",
    "28":"Hôm nay anh học toán hình.\nTròn, vuông chẳng có mà toàn hình bóng em!",
    "29":"Trứng rán cần mỡ, bắp cần bơ.\nYêu không cần cớ, cần cậu cơ!",
    "30":"Mượn xe nhớ đổ đầy bình.\nMượn tim nhớ đổ đầy tình giúp anh!",
    "31":"Anh đây chẳng thích nhiều lời.\nNhìn em là biết cả đời của anh!",
    "32":"Đen Vâu thì muốn về quê trồng rau, nuôi cá.\nCòn anh thì muốn về hỏi ba má cưới em.",
    "33":"Nếu trái tim là một nhà tù.\nAnh nguyện bị kết án chung thân",
    "34":"Nếu ai đó bảo xinh đẹp thì phải đi tù\nThì em xứng đáng nhận tù chung thân",
    "35":"Có một đốm lửa nhỏ.\nThắp lên hạnh phúc to.\nEm đã có ai ngỏ.\nHay là để anh lo.",
    "36":"Cuộc đời em là một phương trình. Nếu thiếu anh sẽ trở nên vô nghiệm.",
    "37":"Tình yêu em dành cho anh giống như sức nóng ở sa mạc Sahara vậy đó.",
    "38":"Một cộng một bằng hai.\nEm cộng anh thì thành một cặp.",
    "39":"Cây đa, giếng nước sân đinh.\nKhi nào em hết một mình đây anh?",
    "40":"Ước gì trái tim mình là nước\nĐể không có những vết xước bên trong!\nNếu cảm xúc mà diễn tả được thành lời\nThì… con người ta đã chẳng phải gượng cười khi đau đớn!!!",
    "41":"Đem kí ức cất vào trong tủ\nCái gì cũ cứ để nó tự phai…",
    "42":"Hoa vô tình bỏ rơi cành lá\nNgười vô tình bỏ lỡ tơ duyên",
    "43":"Nghe nói anh có nhiều tâm sự\nThật tình cờ… em có cả vạn tâm tư!",
    "44":"Tưởng em là hoa chưa chủ\nAi ngờ em là chủ cả vườn hoa",
    "45":"Trăng kia ai vẽ mà tròn\nLòng anh ai trộm mà hoài nhớ thương",
    "46":"Thính con cặc",
    "47":"Tuong the la hay",
	}
}
